{
    "consent": {
        "title": "Fiche de recueil de consentement",
        "content": [
            "Dans le cadre uniquement de la communication des résultats du jeu dénommée « Promo 70 ans de la marque DINOR  », la société SANIA  est amenée à collecter des informations personnelles vous concernant à savoir vos nom, prénom(s), numéro de téléphone, adresse e-mail et image.",
            "Les destinataires de vos données sont les services concernés de la société SANIA ",
            "Conformément à la loi N° 2013-450 du 19 juin 2013 portant sur la protection des données à caractère personnel, vous bénéficiez d'un droit à l'information, d'accès, de rectification, d'opposition, d'effacement, et d'oubli numérique relativement aux informations qui vous concernent.",
            "Pour exercer ces droits et obtenir communication desdites informations, vous pouvez nous contacter  en écrivant à l'adresse suivante : KOUAKOUJP@sifca-ci.com ",
            "En signant ce présent document, je consens de façon expresse et éclairée au traitement de mes données par les services concernés.",
            "Ces données pourront être utilisées à des fins de prises de contacts et d'études de satisfaction, sans contrepartie financière, uniquement dans le cadre de la communication des résultats du jeu promotionnelle GRAND JEU 70 ANS DINOR ",
            ""
        ],
        "buttonText": "Fermer"
    },
    "rules": {
        "title": "REGLEMENT du jeu « Promo 70 ans de la marque DINOR »",
        "content": [
            {
                "subtitle": "Article 1 : Organisation du jeu",
                "text": "SANIA Cie, Société Anonyme avec Conseil d'Administration au capital de 44.110.000.000 FCFA, immatriculé au Registre du Commerce et du Crédit Mobilier d'Abidjan sous le numéro CI-ABJ-2008-B14-3985, dont le siège social est sis à Abidjan, Zone industrielle de Vridi, rue du textile, 01 BP 2949 Abidjan 01, représentée par son Directeur Général, Monsieur Philippe RAYNAL ayant tous pouvoirs à l'effet des présentes ;"
            },
            {
                "text": "Ci-après dénommée « l'Organisateur »"
            },
            {
                "text": "Organise un jeu dénommée « Promo 70 ans de la marque DINOR »."
            },
            {
                "text": "Ci-après désignée « le jeu »."
            },
            {
                "subtitle": "Article 2 : Objet du jeu",
                "text": "La présente loterie promotionnelle a pour objectif de commémorer les 70 ans de la marque DINOR."
            },
            {
                "text": "Ci-après « les Participants »"
            },
            {
                "text": "La participation à le jeu implique l'acceptation sans réserve par les participants du présent règlement dans son intégralité."
            },
            {
                "text": "Ci-après « le Règlement »."
            },
            {
                "subtitle": "Article 3 : Date et durée",
                "text": "le jeu se déroulera du 1er mai au 31 juillet 2025 inclus."
            },
            {
                "subtitle": "Article 4 : Cadre réglementaire et conditions de participation",
                "text": "4-1 Cadre réglementaire"
            },
            {
                "text": "le jeu « Promo 70 ans de la marque DINOR » se déroule conformément aux dispositions de la loi n°2020-480 du 27 Mai 2020 portant régime juridique des jeux de hasard en Côte d'Ivoire et du décret n°2023-946 du 06 décembre 2023 portant régime juridique des jeux de hasard soumis à autorisation."
            },
            {
                "text": "Le présent règlement est authentifié par Maitre Diamilatou SIDIBE AKA-ANGHUI, Notaire, dont l'Etude est située à Abidjan Cocody, Route du Lycée Technique, villa n°4, Immeuble SIKA - Danga - 06 BP 2438 Abidjan 06. Abidjan."
            },
            {
                "text": "4-2 Conditions de participation"
            },
            {
                "text": "le jeu qui se déroulera sur toute l'étendue du territoire de la République de Côte d'Ivoire est destiné aux consommateurs majeurs des produits de la marque DINOR et/ou aux utilisateurs majeurs de l'Application « Dinor App ». Ce Jeu est interdit aux mineurs de moins de 18 ans."
            },
            {
                "text": "Lesdits Participants pourront via le Quick Response Code (QR Code), visible sur les étiquettes des produits de la marque DINOR et dédié à le jeu, accéder à une roue qui leur permettra de gagner des lots immédiats."
            },
            {
                "text": "La roue comporte les mentions « Gagné » et « Perdu »."
            },
            {
                "text": "En pratique, les Participants devront :"
            },
            {
                "text": "Scanner le QR Code sur les produits DINOR achetés. Ils seront redirigés sur l'application DINOR App ou invités à la télécharger pour accéder à la landing page ;"
            },
            {
                "text": "Remplir le formulaire avec leurs informations personnelles requises ;"
            },
            {
                "text": "Tourner la Roue pour tenter de gagner un lot ;"
            },
            {
                "text": "Retirer le lot au siège social de Sania Cie, sis à Abidjan Vridi, rue des Textiles ;"
            },
            {
                "text": "Tenter de rejouer une semaine après la précédente tentative."
            },
            {
                "text": "L'organisateur se réserve le droit de procéder à toute vérification relative au respect du règlement qu'il jugera utile, notamment pour écarter tout participant ayant effectué une déclaration inexacte ou mensongère ou frauduleuse."
            },
            {
                "subtitle": "Article 5 : Désignation des Lauréats",
                "text": "Le lauréat est toute personne ayant rempli les conditions de participation et ayant été reconnue gagnante conformément à l'article 4.2 des présentes."
            },
            {
                "subtitle": "Article 6 : Lots à gagner",
                "text": "Les lots à gagner dans le cadre de ce Jeu sont les suivants :"
            },
            {
                "text": "DESIGNATION - QTE - PU - TOTAL"
            },
            {
                "text": "Télévision - 5 - 150 000 - 750 000"
            },
            {
                "text": "Téléphone portable - 5 - 50 000 - 250 000"
            },
            {
                "text": "Tablette - 5 - 100 000 - 500 000"
            },
            {
                "text": "Bons d'achat LDF 50 000 F CFA - 5 - 50 000 - 250 000"
            },
            {
                "text": "Bons d'achat Hyper U 50 000 F CFA - 5 - 50 000 - 250 000"
            },
            {
                "text": "Friteuse air fryer - 5 - 40 000 - 200 000"
            },
            {
                "text": "Robot de cuisine - 5 - 30 000 - 150 000"
            },
            {
                "text": "Micro-onde - 10 - 50 000 - 500 000"
            },
            {
                "text": "Gazinière 4 feux four - 10 - 70 000 - 700 000"
            },
            {
                "text": "Lot de poêle - 5 - 50 000 - 250 000"
            },
            {
                "text": "Carton de 5L Huile Dinor - 15 - 15 000 - 225 000"
            },
            {
                "text": "Sac de riz 25KG Dinor - 10 - 15 000 - 150 000"
            },
            {
                "text": "Pack de mayonnaise de 430G Dinor - 10 - 15 000 - 150 000"
            },
            {
                "text": "Scooter électrique - 2 - 800 000 - 1 600 000"
            },
            {
                "text": "Voiture - 2 - 13 000 000 - 26 000 000"
            },
            {
                "text": "TOTAL - - - 31 925 000"
            },
            {
                "subtitle": "Article 7 : Informations sur les lauréats",
                "text": "Les promoteurs sont tenus, à l'occasion de tirage de loterie et autres jeux de requérir la présence d'un Commissaire de Justice."
            },
            {
                "text": "À l'issue de la campagne promotionnelle, des procès-verbaux seront dressés par Maitre SEKA Monney Lucien, Commissaire de Justice près la Cour d'Appel d'Abidjan et le Tribunal de Yopougon, dont l'étude est sise à Abidjan Yopougon, toits rouges, fin ruelle, Tél : 07 48 47 19 29."
            },
            {
                "text": "Le procès-verbal de la campagne promotionnelle comporte la liste des gagnants ainsi que la liste des lots correspondants. Cette liste est publiée dans un journal d'annonces légales sept (07) jours au plus tard après la clôture de la campagne promotionnelle."
            },
            {
                "text": "Le procès-verbal de paiement, établi au plus tard vingt-cinq jours après la date de publication officielle des résultats, comporte la liste des personnes gagnantes avec leur identité complète, les lots attribués, les lots non réclamés et/ou ceux gagnés par des titres de participation."
            },
            {
                "text": "Un exemplaire des procès-verbaux susvisés dûment enregistrés, est transmis à l'ARJH, dans un délai de dix jours après les opérations constatées par le Commissaire de Justice cité aux alinéas précédents."
            },
            {
                "subtitle": "Article 8 : Retrait des Lots",
                "text": "Les lots sont à retirer dans un délai maximum d'un (01) mois à compter de la date d'obtention du  gain, du lundi au vendredi, de 08 heures à 12 heures au siège de la société SANIA Cie."
            },
            {
                "text": "Passé ce délai, les lots gagnés et non réclamés seront reversés à l'ARJH, au profit d'un organisme de bienfaisance désigné par le Conseil de régulation."
            },
            {
                "text": "La remise des lots pourra être faite au représentant du lauréat muni de la coipe de la carte nationale d'identité ou du passeport du gagnant."
            },
            {
                "subtitle": "Article 9 : Données personnelles",
                "text": "Dans le cadre uniquement de la communication des résultats de la présente loterie promotionnelle, les gagnants acceptent que leurs noms, prénoms, images et voix soient utilisés par SANIA Cie à des fins publicitaires ou promotionnelles sans contrepartie financière. Les enregistrements pouvant être diffusés en tout ou partie sur des supports tels que : la presse-magazine et/ou les réseaux sociaux."
            },
            {
                "text": "Le consentement desdits gagnants est exprès et donné par écrit sur une fiche de recueil de consentement prévue en annexe."
            },
            {
                "text": "Les données personnelles des participants sont collectées et traitées conformément à la règlementation en vigueur. Elles ne seront utilisées uniquement que pour les besoins du jeu et ne seront pas transmises à des tiers."
            },
            {
                "text": "Conformément à la loi n°2013-450 relative à la protection des données à caractère personnel, les gagnants disposent d'un droit d'accès, de modification, de rectification et de suppression des données les concernant. S'ils souhaitent l'exercer, ils peuvent adresser leur demande à l'adresse mail : ."
            },
            {
                "subtitle": "Article 10 : Cas de force majeure",
                "text": "La responsabilité de l'organisateur ne saurait être encourue si, pour un cas de force majeure, le jeu devait être modifiée, écourtée ou annulée."
            },
            {
                "subtitle": "Article 11 : Litiges",
                "text": "Le présent règlement est exclusivement régi par la loi ivoirienne."
            },
            {
                "text": "Toutes contestations qui découlent du présent jeu ou qui s'y rapportent, feront l'objet d'un règlement amiable entre les parties."
            },
            {
                "text": "À défaut d'accord entre les parties, l'Autorité de Régulation de Jeux de Hasard (ARJH) sera compétente pour connaître du litige."
            },
            {
                "subtitle": "Article 12 : Dépôt et consultation du Règlement",
                "text": "Le règlement du jeu est déposé en l'Etude par Maitre Diamilatou SIDIBE AKA-ANGHUI, Notaire, dont l'Etude est située à Abidjan Cocody, Route du Lycée Technique, villa n°4, Immeuble SIKA - Danga - 06 BP 2438 Abidjan 06. Abidjan et à l'Autorité de Régulation des Jeux de hasard (ARJH)."
            },
            {
                "text": "Un Procès-verbal de jeu est dressé et transmis à l'ARJH à la fin du jeu. (Cette phrase n'est plus utile, car l'idée a déjà été prise en compte à l'article 7)."
            },
            {
                "subtitle": "Article 13 : Consultation du règlement",
                "text": "Une copie certifiée conforme à l'original sera remise gratuitement en mains propres à toute personne qui en fera la demande par écrit. Elle ne pourra en aucun cas être expédiée par voie postale ou autrement."
            },
            {
                "text": "Fait à Abidjan, le"
            },
            {
                "text": "En deux (02) exemplaires originaux"
            },
            {
                "text": "Authentification Notaire"
            },
            {
                "text": "Directeur Général"
            }
        ],
        "buttonText": "Fermer"
    }
}
